/// Список из случайных username пользователей.
const List<String> fakeUsernames = [
  "Виктор",
  "Саша",
  "Пётр",
  "Blurryface",
  "Анастасия",
  "Алина",
  "Clancy",
  "Todegoodoldays",
  "Тимур",
];

/// Список из случайных сообщений пользователей (коротких).
const List<String> fakeMessages = [
  "Уже сделал?",
  "Я готов",
  "Я вышел",
  "Тестовое сообщение",
  "Привет-привет",
  "Тест",
  "Как дела?",
];

/// Список из случайных строк типа "2 минуты назад", "01.02.22" и т.д.
const List<String> fakeTime = [
  "Вчера",
  "12.01.22",
  "2 минуты назад",
  "09:23",
  "09:41",
  "7 минут назад",
];
